[Setting]
Language=繁體中文
LanguageID=0804
Version=3.4




[String]

IDM_EXIT=退出(&X)
IDM_SHOWWINDOW=顯示 隱身專家(&W)
IDM_HIDEWINDOW=隱藏 隱身專家(&W)


IDD10_Title=隱身專家 3.4
IDD102_2=退出(&X)
IDD10_1005=選項(&T)...
IDD10_1004=隱藏圖標(&I)
IDD10_1664=顯示圖標(&I)
IDD10_1102=滑鼠:
IDD10_1105=隱藏所有窗口:
IDD10_1106=顯示隱身專家:
IDD10_1042=置于最前端(&R)
IDD10_1067=窗口列表:
IDD10_1103=指定程式到後臺運行(&W)...
IDD10_1011=清除所有(&C)
IDD10_1001=刷新(&E)
IDD10_1107=一齊按下滑鼠左右鍵，即可隱藏桌面上所有的窗口。
IDD10_1066=後臺運行程序列表:
IDD10_1070=自動隱藏後彈出的窗口(&L)
IDD10_1104=顯示被隱藏的程式(&S)
IDD10_1008=啟用
IDS_USAGETIP_CLICKLEFTRIGHTHIDEWND=小提示：一齊按下滑鼠左右鍵可以隱藏窗口。
IDS_USAGETIP_CLICKMIDDLEHIDEWND=小提示：按下滑鼠中鍵可以隱藏窗口。
IDS_USAGETIP_SELWNDLISTCANRESERVEWND=小提示：您可以在窗口列表裡勾選不想隱藏的窗口。
IDS_USAGETIP_RECLICKRIGHTLEFTSHOWWINDOW=小提示：再一齊按滑鼠左右鍵可以重新顯示窗口。
IDS_USAGETIP_RECLICKMIDDLESHOWWINDOW=小提示：再按下滑鼠中鍵可以重新顯示窗口。
IDS_USAGETIP_PRESSHOTKEYTOHIDEWINDOW=小提示：按下 隱藏窗口 的快捷鍵，即可隱藏窗口。
IDS_USAGETIP_HIDESELITEM=小提示：在 窗口列表 裡勾選的窗口將被隱藏。
IDS_USAGETIP_REPRESSHOTKEYTOSHOWWINDOW=小提示：再按下 隱藏窗口 快捷鍵可以重新顯示窗口。
IDS_USAGETIP_MOUSEHOOKDISABLED=小提示：使用滑鼠隱藏窗口已被禁用。
IDS_TRAYICON_TOOLTIP=隱身專家
IDS_TRAYICON_BALLTIPTITLE=隱身專家 3.4
IDS_TRAYICON_BALLTIP=隱身專家已經最小化，您可以通過右擊此圖標完成更多功能。
IDS_STATUSBAR_WELCOME=歡迎使用隱身專家
IDS_TIP_CLICKTOEXPANDINFO=點擊展開/關閉資訊面板



IDS_TIP_LISTVIEW=在窗口列表上按下滑鼠右鍵可以訪問更多功能。
IDS_TIP_SWITCH=按下滑鼠中鍵時，只隱藏在窗口列表中勾選的窗口。
IDS_TIP_TRAYLIST=在列表上按下滑鼠右鍵可以訪問更多功能。





IDS_PASSWORDDLG_TITLE=隱身專家
IDD231_Title=隱身專家
IDD231_1314=隱身專家已經啟用密碼保護，需要輸入密碼才能顯示主窗口。
IDD231_1319=密碼不正確，請重新輸入。
IDD231_1315=密碼：
IDD231_1317=確定
IDD231_1318=取消






IDS_HOTKEY_TITLE=熱鍵
IDD108_1020=一齊按下滑鼠左右鍵(&U)
IDD108_1212=使用滑鼠中鍵(&M)
IDD108_1109=是否使用滑鼠隱藏窗口
IDD108_1112=先按下滑鼠右鍵才生效(&R)
IDD108_1110=隱藏任務欄所有窗口的熱鍵
IDD108_1085=必須使用快捷鍵顯示被隱藏的窗口(&S)
IDD108_1140=顯示‘隱身專家’主窗口的熱鍵
IDD108_1075=隱身專家轉到後臺運行時顯示提示(&T)


IDS_PASSWORD_TITLE=密碼保護
IDD127_1113=使用密碼保護後需要在顯示被隱藏的窗口、或者顯示隱身專家的主窗口時輸入密碼 ,就是在窗口隱藏後,如果再進行顯示操作,會提示用戶輸入密碼,以防止當用戶離開電腦後別人看到隱藏的窗口.
IDD127_1114=此密碼可以任意更改,在更改時不需要輸入用戶上次設定的密碼,主要是考慮用戶會遺忘密碼.
IDD127_1057=啟用密碼保護(&P)
IDD127_1115=密碼:
IDD127_1116=重新輸入:



IDS_BACKGROUND_TITLE=後臺運行
IDD138_1117=後臺運行選項
IDD138_1074=自動隱藏後臺運行程式彈出的窗口(&U)
IDD138_1306=自動隱藏指定的程式和托盤圖標：
IDD138_1307=啟用自動隱藏(&E)
IDD138_1311=當雙擊窗口列表裡：
IDD138_1080=立即隱藏被雙擊窗口(&N)
IDD138_1081=將被雙擊窗口前置(&F)
IDD138_1312=在列表裡勾選被雙擊窗口(&C)




IDS_QUICKHIDE_TITLE=快速隱藏窗口
IDD144_1119=系統
IDD144_1078=自動隱藏後彈出的窗口(&B)
IDD144_1077=根據使用習慣記憶要自動勾選窗口(&M)
IDD144_1245=快速隱藏窗口後隱藏所有的托盤圖標(&Y)
IDD144_1267=快速隱藏窗口後清理電腦使用痕跡(&L)
IDD144_1093=快速隱藏窗口後立即運行指定程式(&G)
IDD144_1001=程式路徑(&T)...
IDD144_1120=窗口列表被勾選的窗口
IDD144_1080=保留被勾選的窗口(&R)
IDD144_1081=隱藏被勾選的窗口(&H)

IDS_QUICKHIDE_FILETYPE1=可執行文件 (*.EXE)
IDS_QUICKHIDE_FILETYPE2=*.EXE
IDS_QUICKHIDE_FILETYPE3=所有文件(*.*)
IDS_QUICKHIDE_FILETYPE4=*.*



IDS_QUICKHIDE_DAILOGTITLE=請選擇要運行的程式





IDS_MOUSEMOTION_TITLE=滑鼠手勢


IDS_AUTOUPDATE_TITLE=自動更新
IDD161_1047=自動更新
IDD161_1080=啟用自動更新(&U)
IDD161_1138=啟用自動更新後，如果隱身專家發布新版，用戶會在第一時間得到。新版提供了更大的功能和更穩定的性能。為了獲得更好的體驗，推薦啟用自動更新。
IDD161_1081=只是在有更新版的時候通知我(&M)
IDD161_1139=隱身專家發布新版本，會提示用戶，由用戶決定是否更新。






IDS_OTHERSETTING_TITLE=其它
IDD110_1121=系統
IDD110_1019=隱藏窗口後最小化聲音(&D)
IDD110_1076=隱藏窗口後將被隱藏窗口的進程隱藏(&P)
IDD110_1040=系統啟動後自動運行隱身專家(&R)
IDD110_1071=隱身專家運行後不顯示主窗口(&N)
IDD110_1095=隱身專家運行後不顯示托盤圖標(&T)
IDD110_1041=將程式快捷方式加入快速啟動區(&Q)
IDD110_1247=隱身專家啟動後不顯示資訊面板(&I)
IDD110_1250=隱身專家運行後不在任務管理器裡顯示進程(&O)
IDD110_1122=退出時被隱藏的窗口
IDD110_1022=結束所有被隱藏的窗口(&K)
IDD110_1023=顯示所有被隱藏的窗口(&S)


IDD163_Title=自定義隱藏此窗口快捷鍵
IDD163_1144=在下邊的框內按下需要設置的快捷鍵。使用此快捷鍵，可以將應用程式隱藏或重新顯示。
IDD163_1204=如果需要自定義快捷鍵，必須在框裡按下要設置的快捷鍵。
IDD163_1145=快捷鍵：
IDD163_1221=保存此快捷鍵，在下次運行隱身專家時仍然有效
IDD163_1142=確定
IDD163_1143=取消





IDD164_Title=更改窗口標題
IDD164_1186=請在下面輸入要更改的窗口標題，或選擇預置的標題：
IDD164_1187=窗口標題：
IDD164_1148=要更改的標題不可以為空，請輸入要更改的標題。
IDD164_1146=確定
IDD164_1147=取消
IDS_TITLE_MACROFLASH=Macromedia Flash MX Professional 2004 - [未命名-1]
IDS_TITLE_MYCOMPUTER=我的電腦
IDS_TITLE_NOTEPAD=無標題 - 記事本
IDS_TITLE_EXCEL=Microsoft Excel - Book1
IDS_TITLE_WORD=文檔 1 - Microsoft Word
IDS_TITLE_DW=Macromedia Dreamweaver MX 2004 - [無標題文檔 (Untitled-1)]
IDS_TITLE_OUTLOOK=收件箱 - Microsoft Outlook
IDS_TITLE_PHOTOSHOP=Adobe Photoshop
IDS_TITLE_CAL=計算器
IDS_TITLE_ULTRAEDIT=UltraEdit-32 - [編輯1]
IDS_TITLE_ADOBEREADER=Adobe Reader
IDS_TITLE_WINDOWHELP=Windows Help






IDS_CHANGEICON_PLEASESELICON=請選擇要替換的圖標
IDS_CHANGEICON_FILETYPE1=圖標文件 (*.ICO)
IDS_CHANGEICON_FILETYPE2=*.ICO
IDS_CHANGEICON_FILETYPE3=所有文件 (*.*)
IDS_CHANGEICON_FILETYPE4=*.*
IDS_MESSAGEBOX_EXPLCANNOT=Explorer.exe 不可以更改圖標。


IDS_ABOUT_TITLE=版權
IDD106_1033=隱身專家 3.4
IDD106_1034=Copyright (C) 2003.4 - 2008.12.24 董大鵬
IDD106_1035=保留所有權利。
IDD106_1124=QQ:
IDD106_1028=如果有任何問題或建議歡迎給我發郵件，我會在下一版改進。
IDD106_1320=本軟體許可給：


IDS_PARA2=本軟體中文版是收費的，你可以自由的複製和傳播，但要用于商業用途需經作者書面同意。
IDS_TIP_MAIL=反饋意見和建議
IDS_TIP_HTTP=獲取隱身專家最新資訊
IDS_UNREGISTER=未註冊



IDS_README_TITLE=自述



IDS_HISTORY_TITLE=版本歷史


IDS_ABOUTOPTION_TITLE=關於...


IDS_OPTIONDIALOG_TITLE=選項




IDD145_Title=隱身專家
IDD145_1125=隱身專家已轉入到後臺運行，您可以通過快捷鍵 :
IDD145_1126=或
IDD145_1127=再運行一次隱身專家
IDD145_1128=將隱身專家重新顯示。
IDD145_1097=不再顯示此對話框(&S)
IDD145_1129=關閉(&C)


IDS_PROPERTY_TITLE=屬性
IDS_GENERAL_TITLE=屬性
IDD168_1174=進程ID：
IDD168_1175=進程名：
IDD168_Title=常規
IDD168_1213=圖標
IDD168_1180=原始的圖標：
IDD168_1181=新的圖標：
IDD168_1182=托盤圖標：
IDD168_1183=隱藏/顯示 的快捷鍵：
IDD168_1184=透明度：
IDD168_1185=是否自動勾選：
IDS_PROPERTYLIST_WNDTITLE=窗口標題
IDS_PROPERTYLIST_WNDHANDLE=窗口句柄
IDD168_1190=無



IDD167_Title=其它
IDS_PROPERTYOTHER_TITLE=其它

IDD167_1176=可見窗口的數量：
IDD167_1177=可見窗口標題及句柄：
IDD167_1178=原始的標題：
IDD167_1179=新的標題：
IDS_AUTORESERVE_YES=是
IDS_AUTORESERVE_NO=否





IDS_WIZARDBEGIN_TITLE=隱身專家後臺運行程式指定嚮導
IDD136_Title=隱身專家後臺運行程式指定嚮導
IDD136_1130=歡迎使用隱身專家後臺運行程式指定嚮導：
IDD136_1131=此嚮導可以幫助您：
IDD136_1132=指定托盤圖標到後臺運行。
IDD136_1133=指定桌面上的窗口到後臺運行，如果此窗口擁有托盤圖標，托盤圖標也會轉入到後臺運行。






IDD131_1064=在下面勾選要轉到後臺運行的托盤圖標或窗口。
IDS_WIZARDBKSELWND_FIRSTSTEP=第一步
IDS_WIZARDBKSELWND_SELECTWNDORICON=勾選想要隱藏的程式或托盤圖標。
IDS_WIZARDSELWND_TRAYICON=托盤圖標
IDS_WIZARDSELWND_RELATEDTEXT=和托盤圖標關聯的窗口標題或工具提示
IDS_WIZARDSELWND_PROCESSID=進程ID





IDS_WIZARDBKFINSIH_FINISH=完成
IDS_WIZARDBKFINISH_CLICKFINISHTOSEL=點擊“完成”後將隱藏所選取圖標或窗口。
IDD132_1134=下面是要轉到後臺運行的程式，如果確認，完成嚮導後將指定程式轉到後臺運行，您可以在主窗口的“後臺運行程序列表”裡顯示被隱藏的程式。
IDS_WIZARDFINISH_TRAYICON=托盤圖標
IDS_WIZARDFINISH_RELATEDTEXT=和托盤圖標關聯的窗口標題或工具提示
IDS_WIZARDFINISH_PROCESSID=進程ID


IDD101_Title=隱身專家
IDD101_1004=隱身專家已設置密碼保護，需要輸入密碼才能顯示被隱藏的窗口。如果您忘記密碼，需要重新運行隱身專家，並在沒有隱藏窗口的狀態下設置密碼。
IDD101_1005=密碼:
IDD101_1003=密碼不正確，請輸新輸入!





IDD124_Title=隱身專家 - 註冊
IDD124_1202=技術支持
IDD124_1217=試用版的限制：
IDD124_1193=試用版只能使用50次。
IDD124_1298=註冊後您將獲得介面上去掉廣告的版本。
IDD124_1194=反饋建議和技術支持：
IDD124_1195=我們提供免費的技術支持。
IDD124_1220=如果有任何問題，您可以發郵件到：
IDD124_1218=HDSupport@gmail.com
IDD124_1219=購買隱身專家
IDD124_1199=用戶名：
IDD124_1200=註冊碼：在下邊輸入軟體的註冊碼
IDD124_1001=註冊(&R)
IDD124_1201=以後提醒(&L)
IDS_MESSAGEBOX_REGISTERSUCCESSFUL=註冊成功，您將獲得一年的免費升級！
IDS_MESSAGEBOX_SERIALERROR=無效的註冊資訊，請重新輸入！
IDS_TIP_REGISTEREMAIL=有任何問題歡迎通過郵件聯繫我們。
IDS_TIP_REGISTERBUYURL=購買後註冊碼將在幾分鐘內發到您的郵箱。
IDS_MESSAGEBOX_USERNAMETOSHORT=用戶名至少3個字符。
IDS_MESSAGEBOX_FILENOTFULL=文件不完整，請重新安裝隱身專家。




IDS_LISTVIEW_WINDOWTITLE=窗口標題
IDS_LISTVIEW_PROCESSID=進程ID
IDS_LISTVIEW_TRAYICON=托盤圖標
IDS_MOUSE_STATUS_ENABLED=啟用
IDS_MOUSE_STATUS_DISABLED=禁用
IDS_LISTVIEWBK_TRAYICON=托盤圖標
IDS_LISTVIEWBK_RELATEDTITLE=窗口標題或工具提示
IDS_LISTVIEWBK_PROCESSID=進程ID
IDS_HAVETRAYICON=有





IDS_MAINDIALOG_TITLE=隱身專家
IDS_MESSAGEBOX_REGHIDEALLWINDOWFAILURE=註冊隱藏所有窗口熱鍵失敗。
IDS_MESSAGEBOX_REGSHOWHIDEDRAGONFAILURE=註冊顯示程式主窗口熱鍵失敗，請更換再註冊。
IDS_MESSAGEBOX_PLEASESELECTAITEM=請選擇一個要顯示的條目。
IDS_MESSAGEBOX_NOTFOUNDLANGPACK=未找到相應的語言包，或加載語言文件時出錯。
IDS_MESSAGEBOX_REGHIDEWNDFAILURECHANGE=註冊隱藏所有窗口熱鍵失敗，請更換再註冊。
IDS_MESSAGEBOX_REGSHOWHIDEDRAGONFAILURECHANGE=註冊顯示程式主窗口熱鍵失敗，請更換再註冊。
IDS_MESSAGEBOX_IFNOTCONFLICT=如果不與其它程式衝突，不推薦取消此選項。
IDS_MESSAGEBOX_REGISTERSUCCESSFUL=註冊成功,從現在開始您可以獲得一年的免費升級。
IDS_MESSAGEBOX_IFENABLEPASSWORD=如果啟用密碼保護，需要輸入密碼。
IDS_MESSAGEBOX_PASSWORDNOTMATCH=密碼輸入不匹配,請重新輸入。
IDS_MESSAGEBOX_PLEASESELECTWNDORICON=請選擇要隱藏的圖標或窗口。
IDS_MESSAGEBOX_SELECTEDWNDORICONISCANCEL=已經選取了要隱藏的窗口或圖標，如果取消則無法隱藏，確實要取消嗎？
IDS_MESSAGEBOX_NEEDSELPROGRAM=如果您選擇了在隱藏窗口後立即運行指定程式，需要選擇一個指定的應用程式。
IDS_MESSAGEBOX_PLEASESELECTHIDEITEM=請選擇一個要隱藏的窗口。






IDM_MAIN_FILE=文件(&F)
IDM_MAIN_JOB=窗口列表(&W)
IDM_MAIN_TOOL=工具(&T)
IDM_MAIN_DISGUISE=偽裝(&D)
IDM_MAIN_BACKGROUND=後臺運行(&B)
IDM_MAIN_HELP=幫助(&H)

IDM_ONTOP=置于最前端(&O)
IDM_HIDEICON=隱藏圖標(&I)
IDM_SHOWICON=顯示圖標(&I)
IDM_HIDEHDPROCESS=隱藏進程(&R)
IDM_HIDETIP=顯示工具提示(&T)
IDM_NEWCOMMERMODEL=初學者模式(&B)
IDM_EXPANDINFOPANEL=展開資訊面板(&E)
IDM_OPTION=選項(&O)...
IDM_CHANGELANGUAGE=更改語言
IDM_SPECBK=後臺嚮導(&P)...
IDM_UPDATE=在線更新(&U)
IDM_ACQUIRELANGUAGE=立即獲取更多語言包(&A)...
IDM_VIDEOTURORIAL=視頻教程(&V)...
IDM_QUICKSTART=快速開始
IDM_XPQH=快速隱藏窗口(&Q)...
IDM_XPBK=指定程式到後臺(&K)...
IDM_XPDISGUISE=偽裝窗口(&D)...
IDM_HELP_CLEAN=清理電腦使用痕跡(&C)...
IDM_HELP_HIDEIP=隱藏 IP地址(&I)...
IDM_USERMANUAL=使用手冊(&U)...
IDM_SUGGEST=提交建議(&S)...
IDM_BUYONLINE=在線購買(&P)...
IDM_REGISTER=輸入註冊碼(&R)...
IDM_BLOG=隱身專家的博客(&B)...
IDM_ABOUT=關於(&A)...



IDM_RESERVESEL=勾選窗口被 保留
IDM_HIDESEL=勾選窗口被 隱藏
IDM_RESERVE=勾選此窗口(&R)
IDM_CANCELRESERVE=取消勾選此窗口(&R)
IDM_AUTORESERVE=在下次運行時自動勾選此程式(&A)
IDM_CANCELAUTORESERVE=取消自動勾選(&A)
IDM_SETWNDALPHA=設置窗口透明度
IDM_JOB_TIP3=使用以上功能需選中窗口列表

IDM_TRANSPARENT_RESTORE=恢復默認透明度(&R)
IDM_TRANSPARENT_LOW=最低透明度(&L)
IDM_TRANSPARENT_MIDDLELOW=中下透明度(O)
IDM_TRANSPARENT_MIDDLE=中度透明(&M)
IDM_TRANSPARENT_MIDDLEHIGH=中上透明度(&G)
IDM_TRANSPARENT_MOSTHIGH=完全透明(&H)

IDM_TOBK=立即隱藏此窗口(&B)
IDM_BKWNDHOTKEY=自定義 隱藏/顯示 快捷鍵(&C)...
IDM_UNREGISTERHK=取消註冊此快捷鍵(&U)
IDM_CHANGEICON=更改窗口圖標(&I)...
IDM_CHANGETITLE=更改窗口標題(&T)...
IDM_RESTOREICONTITLE=恢復圖標和標題(&R)
IDM_REMEMBER=記憶上次更改的圖標和標題(&A)
IDM_PROPERTY=屬性(&P)...
IDM_SETTOTOP=切換至...
IDM_ADDAUTOHIDE=填加到自動隱藏列表




IDC_TABNAME_WNDLIST=窗口列表
IDC_TABNAME_TRAYICON=托盤圖標列表
IDC_TABNAME_BKLIST=被隱藏程式列表
IDC_TABNAME_WEBPAGE=廣告聯盟計劃
IDC_TABNAME_PROCESSLIST=進程列表
IDC_TABNAME_CLEANPRIVACY=清理使用痕跡
IDC_TABNAME_HIDEIP=隱藏 IP 地址
IDC_TABNAME_AUTOHIDE=自動隱藏列表





IDM_TAB_TRAY_LIST=隱藏托盤圖標(&B)
IDM_TAB_TRAY_CHANGEICON=更改托盤圖標(&C)...
IDS_TRAYLIST_PLEASESELITEM=請在列表裡選擇要隱藏的圖標。
IDM_BKITEM_SHOW=顯示(&S)
IDM_BKTAB_BKWIZARD=指定程式到後臺運行(&W)
IDM_TAB_TRAY_ADDAUTOHIDE=填加到自動隱藏列表(&L)








IDD181_Title=InfomationPanel
IDD181_1225=滑鼠：
IDD181_1227=置于最前端(&R)
IDD181_1228=選項(&O)...
IDD181_1229=隱藏圖標(&H)
IDD181_1230=隱藏所有窗口：
IDD181_1231=顯示隱身專家：
IDD181_1234=指定程式到後臺運行(&W)...
IDD181_1238=資訊面板


IDD179_Title=AllWindowTabPage
IDD179_1239=刷新(&R)
IDD179_1244=隱藏在窗口列表裡勾選的窗口(&C)
IDD179_1304=隱藏選中窗口(&H)




IDD180_Title=TrayIconList
IDD180_1224=刷新(&R)
IDD180_1289=隱藏托盤圖標(&I)


IDD182_Title=BackgroundTab
IDD182_1241=自動隱藏後彈出的窗口(&L)
IDD182_1242=顯示被隱藏的程式(&S)



IDS_CLEANPRIV_CACHEWEBFILE=上網保存在緩衝區中的網頁文件
IDS_CLEANPRIV_WEBHISTORY=上網產生的已訪問過的網頁歷史記錄
IDS_CLEANPRIV_IEPASSWORD=IE自動保存的密碼
IDS_CLEANPRIV_IEFORM=IE自動完成表單資料
IDS_CLEANPRIV_MYIE2=MyIE2自動使用痕跡
IDS_CLEANPRIV_WINDOWSTEMPDIR=Windows臨時文件夾
IDS_CLEANPRIV_STARTMENUDOC=開始菜單中的文檔記錄
IDS_CLEANPRIV_NETWORKPLACE=訪問網上鄰居中的記錄（對XP有效）
IDS_CLEANPRIV_RUNCOMMAND=運行框裡的命令（重啟後有效）
IDS_CLEANPRIV_SYSTEMCLIPBOARD=系統剪貼板
IDS_CLEANPRIV_WINDOWSSEARCHHISTORY=Windows搜索記錄
IDS_CLEANPRIV_OPENFILEHISTORY=打開文件跟蹤記錄
IDS_CLEANPRIV_CLEANPREREADFILE=清理預讀文件
IDS_CLEANPRIV_IEADDRESSEDIT=IE地址欄下拉列表（IE重啟後有效）
IDS_CLEANPRIV_WINDOWSMEDIAPLAYER=Windows媒體播放器
IDS_CLEANPRIV_REALONE=RealOne/RealPlayer
IDS_CLEANPRIV_POWERDVD=PowerDVD
IDS_CLEANPRIV_COOKIES=上網產生的Cookies
IDS_CLEANPRIV_WORD=Microsoft Word
IDS_CLEANPRIV_EXCEL=Microsoft Excel
IDS_CLEANPRIV_POWERPOINT=Microsoft PowerPoint
IDS_CLEANPRIV_ACCESS=Microsoft Access
IDS_CLEANPRIV_WORDPAD=Windows 寫字板
IDS_CLEANPRIV_OUTLOOKTEMPDIR=Microsoft Outlook 臨時文件夾
IDS_CLEANPRIV_OFFICE=Microsoft Office
IDS_CLEANPRIV_ULTRAEDIT=UltraEdit
IDS_CLEANPRIV_WINZIP=WinZip
IDS_CLEANPRIV_EDITPLUS=EditPlus
IDS_CLEANPRIV_WINRAR=WinRar


IDS_CLEANPRIV_INITCOMFAILURE=初始化COM庫失敗



IDS_CLEANING_TEMPWEB=正在清除上網保存在緩衝區中的網頁文件
IDS_CLEANING_WEBHISTORY=正在清除上網產生的已訪問過的網頁歷史記錄
IDS_CLEANING_IEPASSWORD=正在清除IE自動保存密碼
IDS_CLEANING_IEFORM=正在清除IE自動完成表單資料
IDS_CLEANING_WINTEMPFOLDER=正在清除臨時文件夾
IDS_CLEANING_STARTMENUDOC=正在清除開始菜單中的文檔記錄
IDS_CLEANING_NETWORKPLACE=正在清除網上鄰居訪問記錄
IDS_CLEANING_RUNDIALOG=正在清除運行框裡的命令
IDS_CLEANING_CLIPBOARD=正在清除系統剪貼板
IDS_CLEANING_WINSEARCH=正在清除Windows搜索記錄
IDS_CLEANING_OPENFILE=正在清除打開文件跟蹤記錄
IDS_CLEANING_PREREADFILE=正在清理預讀文件
IDS_CLEANING_IEADDRESSBAR=正在清理IE地址欄下拉列表
IDS_CLEANING_MEDIALPLAYER=正在清理Windows媒體播放器
IDS_CLEANING_REALPLAYER=正在清理RealPlayer
IDS_CLEANING_POWERDVD=正在清理PowerDVD
IDS_CLEANING_COOKIES=正在清理上網產生的Cookies
IDS_CLEANING_WORD=正在清理Microsoft Word
IDS_CLEANING_EXCEL=正在清理Microsoft Excel
IDS_CLEANING_POWERPOINT=正在清理PowerPoint
IDS_CLEANING_ACCESS=正在清理Microsoft Access
IDS_CLEANING_WORDPAD=正在清理Windows 寫字板
IDS_CLEANING_OUTLOOKTEMPFOLDE=正在清理Microsoft Outlook臨時文件夾
IDS_CLEANING_OFFICETEMPFOLDER=正在清理Microsoft Office臨時文件夾
IDS_CLEANING_OFFICEHISTORY=正在清理Microsoft Office 
IDS_CLEANING_ULTRAEDIT=正在清理UltraEdit
IDS_CLEANING_WINZIP=正在清理WinZip
IDS_CLEANING_EDITPLUS=正在清理EditPlus
IDS_CLEANING_WINRAR=正在清理WinRAR
IDS_CLEANPRIV_CLEANSUCESS=恭喜您，清理完成！




IDD199_Title=CleanPrivacyPanel
IDD199_1264=隱身專家可以清理您使用電腦的各種痕跡，保護您的隱私。您還可以選擇在隱藏窗口後自動清理所有痕跡。
IDD199_1257=全選
IDD199_1258=全不選
IDD199_1256=立即清理(&C)
IDD199_1259=清理所有痕跡在隱藏窗口後(&A)

IDD197_Title=ProcessPanel
IDD197_1254=刷新(&R)
IDD197_1292=隱藏進程(&P)


IDS_PROCESSLISTVIEW_IMAGENAME=進程名
IDS_PROCESSLISTVIEW_PID=進程ID

IDM_PROCESSLIST_HIDE=隱藏進程(&H)
IDM_PROCESSLIST_END=終止進程(&T)
IDS_HIDEPROCESS_PLEASESELITEM=請先選擇一個要隱藏的進程。




IDD200_Title=隱身專家 - 清理電腦使用痕跡
IDD200_1262=取消(&R)




IDD205_Title=隱藏IP - 常規
IDD205_1282=隱藏 IP 地址 - 常規
IDD205_1273=隱藏 &IP
IDD205_1283=停止搜索(&S)
IDD205_1285=恢復系統 &IP
IDD205_1287=當前使用的IP:
IDD205_1284=狀態
IDD205_1274=進階(&A)...





IDD204_Title=隱藏IP - 進階
IDD204_1280=隱藏 IP 地址 - 進階
IDD204_1286=立即搜索(&S)
IDD204_1288=停止搜索(&O)
IDD204_1271=使用選中 &IP
IDD204_1272=恢復 I&P
IDD204_1505=常規(&G)...
IDD204_1277=狀態


IDD207_Title=自動隱藏程式列表
IDD207_1301=填加(&A)...
IDD207_1308=刪除(&D)
IDD207_1303=列表裡顯示的是要自動隱藏的程式和托盤圖標。您可以在下邊填加，或者在窗口列表、托盤圖標列表裡選擇填加。
IDD207_1309=啟用自動隱藏指定的程式和托盤圖標(&E)
IDS_LISTVIEWAH_ID=序號
IDS_LISTVIEWAH_PROCESSNAME=進程名
IDS_LISTVIEWAH_TYPE=類型
IDS_AUTOHIDE_DAILOGTITLE=請選擇要自動隱藏的進程

IDS_AUTOHIDETYPE_TRAY=托盤圖標
IDS_AUTOHIDETYPE_WINDOW=窗口
IDM_AUTOHIDE_ADD=填加自動隱藏的程式(&A)...
IDM_AUTOHIDE_DEL=刪除(&D)
IDS_AUTOHIDE_PLEASESELITEM=請選擇要刪除的程式。





IDS_HIDEIP_SETPROXYSUCCESS=隱藏 IP 地址成功，將代理伺服器設置到系統中。
IDS_HIDEIP_STATESTOPSEARCH=停止搜索，未隱藏 IP 地址
IDS_HIDEIP_STATETESTINGSERVER=正在測試伺服器 
IDS_HIDEIP_SETTINGPROXY=已經找到最快的代理伺服器，正在設置到系統中...
IDS_HIDEIP_ALREADYFOUNDPROXY=測試完畢，已經找到最快的代理伺服器
IDS_HIDEIP_CONNECTINGSERVER=正在連接伺服器，請稍等...
IDS_HIDEIP_CANNOTCONNECTSERVER=狀態：無法連接到伺服器
IDS_HIDEIP_CONNECTEDSERVER=狀態：已經連接到伺服器，請等待回應
IDS_HIDEIP_READINGDATA=已經連接到代理伺服器，正在讀取代理伺服器數據
IDS_HIDEIP_CANNOTREADINGDATA=無法讀取數據
IDS_HIDEIP_QUERYFILEFAILRE=查詢文件失敗
IDS_HIDEIP_CANNOTCONNECTNETWORK=無法連接到網路
IDS_HIDEIP_UNKNOWNADDRESS=未知位置
IDS_HIDEIP_SYSTEMRESTORE=系統 IP 恢復成功！ 
IDS_HIDEIP_CANNOTREADSYSTEMINFO=無法讀取系統資訊
IDS_HIDEIP_SEARCHSUCCESS=搜索成功，請選擇要設置的代理伺服器
IDS_HIDEIP_NOTUSEPROXY=未使用任何代理伺服器
IDS_HIDEIP_CURRENTPROXYSTATE=目前代理使用情況
IDS_HIDEIP_AREA= 地區:









IDS_HIDEIPLIST_ID=序號
IDS_HIDEIPLIST_IP=IP 地址
IDS_HIDEIPLIST_PORT=端口
IDS_HIDEIPLIST_TYPE=類型
IDS_HIDEIPLIST_ADDRESS=地區
IDS_HIDEIPLIST_BEGIN=驗證時間
IDS_HIDEIPLIST_RESPONSE=響應時間



IDS_ADSTEXT_DEFAULT=隱身專家給您免費做廣告，趕快加入吧！
IDS_ADSLINK_DEFAULT=http://www.hidedragon.com/en/union/union.html




IDS_DBLINK_STATUS=/en/union/34/webstatus.db
IDS_DBLINK_WND=/en/union/34/wndads.db
IDS_UNIONPAGE_DEFAULT=http://www.hidedragon.com/en/union/union.html





IDS_HELPLINK_XPBK=http://www.hidedragon.com/en/sub/eXPerience%20Running.html
IDS_HELPLINK_XPQUICKHIDE=http://www.hidedragon.com/en/sub/eXPerience%20quick%20hide.html
IDS_HELPLINK_XPCLEAN=http://www.hidedragon.com/en/sub/CleanHistory.html
IDS_HELPLINK_XPHIDE=http://www.hidedragon.com/en/sub/HideIP.html
IDS_HELPLINK_XPDISGUISE=http://www.hidedragon.com/en/sub/eXPerience%20disguise.html
IDS_HELPLINK_SUGGEST=http://www.hidedragon.com/cnbbs/index.php
IDS_HELPLINK_MANUAL=http://www.hidedragon.com/en/Manual_set.html
IDS_HELPLINK_PURCHASE=http://www.hidedragon.com/en/purchase.html
IDS_HELPLINK_VIDEOHELP=http://www.hidedragon.com/en/videotutorial.html
IDS_HELPLINK_FIRSTRUN=http://www.hidedragon.com/en/firstrun.html







;;;;;;;;;;;;;;;;;;;;;;;;;;;;;Online Update;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IDD130_Title=隱身專家 在線更新
IDD130_2007=更新進度:
IDD130_2002=1.正在連接伺服器
IDD130_2003=2.正在檢查更新組件
IDD130_2004=3.正在下載文件
IDD130_2005=4.正在安裝文件
IDD130_2008=開始


IDD160_Title=隱身專家
IDD160_2135=隱身專家已發布更新版本，為了體驗更強大的功能，和更穩定的性能，推薦您：
IDD160_2136=立即更新(速度極快)
IDS_BUTTON_START=開始
IDS_BUTTON_STOP=停止



IDS_HDUPDATE_HIDEDRAGONUPDATESUCCESS=隱身專家在線更新成功!
IDS_HDUPDATE_CANNOTRESOLVEADDR=無法解析伺服器地址，請檢查網路稍後再試。
IDS_HDUPDATE_CANNOTCONNECTSERVER=無法連接伺服器，請檢查網路稍後再試。
IDS_HDUPDATE_REQUESTFILENOTFOUND=請求的文件沒有找到。
IDS_HDUPDATE_SERVERBUSY=伺服器忙，請稍後重試。
IDS_HDUPDATE_FILENOTENOUGH=當前目錄程式不完整。
IDS_HDUPDATE_DOWNLOADINGNEW=3.已檢查到更新版本，正在下載...
IDS_HDUPDATE_DOWNLOADSUCCESS=3.下載完畢
IDS_HDUPDATE_NOTFOUNDNEWER=2.沒有檢查到更新版本，請以後再試